{
    "UKK IUS FANBASE": "UKK IUS FANOVI",
    "INSPIRED BY - UKK IUS WOLVES": "INSPIRACIJA - UKK IUS WOLVES",
    "A2 Testing Faze": "A2 Testna Faza",
    "Language": "Jezik",
    "Promotion": "Promocija",
    "Play-off": "Play-off",
    "Change Language": "Promijeni Jezik",
    "CHANGE LANGUAGE": "PROMIJENI JEZIK",
    "CHANGE SUCCESSFUL": "CHANGE SUCCESSFUL",
    "Update": "Ažurirana",
    "SAVE": "SPASI",
    "Download": "Skini",
    "Tap a team to display": "Pritisnite tim za prikaz",
    "Latest App": "Verzija Aplikacije",
    "You have the latest version": "Imate najnoviju verziju",
    "OK": "OK",
    "There is newer version of app available.": "Novija verzija aplikacije je dostupna.",
    "Go to settings and press download button to update.": "Otiđite na postavke i pritisnite `skini` da bi stre preuzeli novu aplikaciju.",
    "Update Available": "Novija verzija aplikacije je dostupna",
    "hr": "hr",
    "Info": "informacije",
    "Table has been updated on": "Tabela je ažurirana",
    "Refresh": "Osvježavanje",
    "Refresh Rate": "Vrijeme osvježavanja",
    "WARNING": "UPOZORENJE",
    "": "",
    " ": " ",
    "CLUB": "KLUB",
    "TOTAL": "UKUPNO",
    "WINS": "POBJEDE",
    "LOSES": "IZGUBLJENE",
    "SCORED": "POSTIGNUTI",
    "CONCEDED": "PRIMLJENI",
    "DIFFERENCE": "RAZLIKA",
    "POINTS": "POENI",
    "T": "U",
    "W": "P",
    "L": "I",
    "S": "-",
    "C": "-",
    "D": "-",
    "P": "P",
    "STATS": "STATISTIKA",
    "HOME": "TABELA",  
    "SCHEDULE": "RASPORED",
    "TEAMS": "TIMOVI",
    "SETTINGS": "POSTAVKE",
    "CURRENT ROUND": "TRENUTNO KOLO",
    "PICK A ROUND": "ODABERI KOLO",
    "DATE": "DATUM",
    "SELECT DATE": "IZABERI DATUM",
    "CENCEL": "OTKAZI",
    "NAME": "IME",
    "UNKNOWN": "NEPOZNATO",
    "NO INTERNET": "NEMA INTERNETA",
    "Search by Round": "Pretraga po Kolu",
    "Search by Date": "Pretraga po Datumu",
    "Turn on notifications": "Upali notifikacije",
    "In Development": "U razvoju",
    "Turn on cache": "Upali keš",
    "My Team": "Moj Klub",
    "App Info": "App Info",
    "Disclaimer": "Odricanje",
    "Here you can choose you favorite club and turn on/off notifications accordingly. You will recieve notifications when either your club or the table is updated.": "Ovdje možete odabrati svoj omiljeni klub i prema tome uključiti/isključiti obavijesti. Primit ćete obavijesti kada se vaš klub ili tablica ažuriraju.",
    "This script is based on the Windows Software LigaManager '98 Free by Frank Hollwitz. League Manager Online is a much better version of that program. Since it is based on PHP, LMO can be used on different platforms, and this takes place comfortably through a normal server. Through various extensions (Addons), LMO has become diverse over time. With these scripts, normal leagues can be distinguished by sports types, as well as cup competitions can be administered. A large number of different Addons make LMO a complete solution for anyone who wants to administer sports leagues and present them to the public. This script is under the GPL, which means it can be modified and used freely. But copyright notices may not be deleted or altered.":"Ovaj skript bazira na Windows Software LigaManager '98 Free od Frank Hollwitz. Liga Manager Online, je jako poboljsana verzija tog programa. Posto se bazira na PHP, LMO se na razlicitim platformama moze koristiti, a to se odvija ugodno preko normalnog servera. Kroz razlicita prosirenja (Addons), LMO je sa vremenom postao raznovrstan. Sa ovim se skriptama mogu i normalne lige razlicite sportske vrste, kao i pokalska natjecanja administrirati. Veliki broj razlicitih Addons cine LMO kompletnim rijeÅ¡enjem, za sve koji zele administrirati sportske lige i prikazati ih javnosti. Ovaj skript stoji u GPL, sto znaci da se moze izmijenjivati i slobodno koristiti. Ali se nesmiju brisati ili mijenjati biljeske autorskog prava.",
    "This app is made for purpose to easier access the information on A2 Basketball League that resides on www.posavinasport.com. Data is scraped from the mentioned site and it does not have any direct impact on the actual data which is presented in the actual app nor does it impacts server directly or indeirectly.": "Ova aplikacija je napravljena u svrhu lakšeg pristupa informacijama o A2 košarkaškoj ligi koja se nalazi na www.posavinasport.com. Podaci su sakupljeni sa spomenute stranice i nemaju nikakav izravan utjecaj na stvarne podatke koji su prikazani u stvarnoj aplikaciji niti izravno ili neizravno utječu na funkcionalnost servera.",
    "This app is made with sole purpose for easier access of the information on A2 Basketball League that resides on www.posavinasport.com Data is scraped from the mentioned site and it does not have any direct impact on the actual data which is presented in the actual app nor does it impacts server directly or indeirectly.": "Ova aplikacija je napravljena s isključivom svrhom lakšeg pristupa informacijama o A2 košarkaškoj ligi koje se nalaze na www.posavinasport.com Podaci su preuzeti sa spomenute stranice i nemaju direktan utjecaj na stvarne podatke koji su prikazani u stvarnom niti izravno ili neizravno utječe na poslužitelj.",
    "Choose your club first" : "Izaberi klub",
    "MY TEAM" : "MOJ TIM",
    "Following" : "Pratim",
    "You will be notified when changes occur" : "Bit ćete obaviješteni kada dođe do promjena",
    "Notifications on for" : "Notifikacije uključene za"
}